<unk>	0
▁	-1.0075
e	-2.81294
t	-2.81294
o	-3.29274
r	-3.48578
a	-3.58002
y	-3.66777
h	-3.68198
▁one	-3.68916
▁two	-3.74093
u	-3.74472
s	-3.77173
▁six	-3.83228
▁five	-4.00919
i	-4.07056
b	-4.07588
l	-4.16458
p	-4.28781
d	-4.31439
g	-4.45905
f	-4.52332
m	-4.70482
c	-4.87822
v	-4.96466
x	-5.86481
j	-5.93014
k	-5.93024
z	-5.93034
w	-5.93044
n	-5.93054
q	-5.93054
